package tj.ilhom.trip.ui.excurseFilter

val excurseTagType = arrayListOf(
    "Обзорные",
    "Со скидкой",
    "За городом",
    "История и культура",
    "Необычные маршруты",
    "Речные прогулки",
    "Форты",
    "Фотоссесии",
    "Гастрономические",
    "Для детей",
    "Музеи и искуство",
    "Активный отдых"
)

val excurseMoveType = arrayListOf(
    "Любой",
    "На машине",
    "Пешком",
    "На автобусе",
    "На кораблике",
    "На велосипеде",
    "В помещении"
)

val excurseType = arrayListOf(
    "Все",
    "Индивидуальные",
    "Групповые"
)